[
    {
        "year": "2001",
        "paragraph": [
            {
                "text": "Videira, Pinheiro Preto e Tangará, criaram o Vale da Uva e do Vinho, despertando a vontade de trabalhar com turismo, mostrar os atrativos da região e criar novos atrativos turísticos."
            },
            {
                "text": "Três empresários hoteleiros dos municípios de Fraiburgo, Piratuba e Treze Tílias, reuniram-se para fazer um intercâmbio de turistas em seus municípios. A partir daí, uniram-se com o Vale da Uva e do Vinho, formando um roteiro turístico integrado. Ainda muito tímido o objetivo do roteiro era diversificar os entretenimentos existentes e aumentar os atrativos turísticos da região e a taxa de ocupação dos seus empreendimentos."
            }
        ]
    },
    {
        "year": "2002",
        "paragraph": [
            {
                "text": "Com a ideia mais avançada, foi lançado o roteiro turístico regional integrado entre seis municípios: Fraiburgo, Pinheiro Preto, Piratuba, Tangará, Treze Tílias e Videira. O objetivo era a venda integrada dos hotéis com os atrativos da região, para assim melhorar o movimento turístico para todos."
            }
        ]
    },
    {
        "year": "2003",
        "paragraph": [
            {
                "text": "Perceberam que o lançamento de um roteiro turístico não era apenas unir-se e vender o destino. Era necessário muito mais, iniciaram-se inúmeras reuniões para a implementação do projeto na região em parceria com o SEBRAE."
            }
        ]
    },
    {
        "year": "2004",
        "paragraph": [
            {
                "text": "O projeto Rota da Amizade foi finalizado e passou a ter o município de Joaçaba incluso. Após várias reuniões o Vale da Uva e do Vinho tornou-se um Convention & Visitors Bureau."
            },
            {
                "text": "O Vale da Uva e do Vinho Convention & Visitors Bureau assinou Convênio com o SEBRAE, criando o Arranjo Produtivo Local – APL de Turismo Rota da Amizade."
            }
        ]
    },
    {
        "year": "2005",
        "paragraph": [
            {
                "text": "O Vale da Uva e do Vinho Convention & Visitors Bureau mudou para “Rota da Amizade Convention & Visitors Bureau”, visto que unia vários municípios da região meio oeste e não apenas os que norteavam o vale da uva e do vinho."
            },
            {
                "text": "A Rota da Amizade Convention & Visitors Bureau executou 21 ações para estruturar o roteiro turístico e preparar os empreendimentos (mais de 80) para melhorar a qualidade de oferta turística da região."
            }
        ]
    }
]
